Repository: giellalt/corpus-sma
Catalog: tmx/smj/admin/sd/samediggi.no/konsultasjovnebihkedassh-vaarjelimmiesoejkesjebarkose.html.tmx
Source language: sma
Languages: smj

source: Konsultasjovnebïhkedassh vaarjelimmiesoejkesjebarkose / Verneplanarbeid / Eatnemegellievoete / Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget
smj: Konsultasjåvnnånjuolgadusá suodjalimpládna bargguj / Verneplanarbeid / Luondo moattebelakvuohta / Birás, areálla ja kultursuodjalus / Sámedigge - Sametinget

source: Politihken aamhtese:
smj: Politihkalasj ássje:

source: Konsultasjovnebïhkedassh vaarjelimmiesoejkesjebarkose
smj: Konsultasjåvnnånjuolgadusá suodjalimpládna bargguj

source: Saemiedigkie jïh Byjresedepartemente råårestallin jïh seamadin akten latjkoen bïjre jïjtsh bïhkedassi bïjre vaarjelimmiesoejkesjebarkose saemien dajvine jaepien 2007.
smj: Sámedigge ja Birássuodjalimdepartemænnta guorrasijga sjiehtadussaj konsulterimij baktu suodjalimpládna bargo njuolgadusájda sáme guovlojn jagen 2007.

source: Bïhkedassi åssjele lea gorredidh dah konsultasjovnh gaajhkide raeriestimmide vaarjelimmien bïjre eatnemevaarjelimmielaaken mietie saemien dajvine, edtjieh maereles årrodh, jïh ulmie lea staatine seamadidh dennie aktene bielesne, jïh Saemiedigkine, saemien iedtjeladtjesiebriejgujmie jïh saemien reakta-aajhterigujmie dennie mubpene bielesne.
smj: Njuolgadusáj ulmmen le nannit jut konsultasjåvnå galggi liehket buorre jáhkujn ja ulmijn guorrasittjat gasskala stáhtta avta bielen ja Sámedigge, sáme berustimij organisásjåvnå ja sáme rievtesvuoda æjgáda nuppe bielen, gájkka oajvvadusáj birra mij gullu suodjalusájda luondomoattebelakvuohtalága milta sáme guovloj.

source: Latjkoe gorrede Saemiedigkie råållam konsultasjovneguejmine åådtje vaarjelimmieåejvieladtjide abpe aamhtesegïetedimmesne, dehtie bïevnesistie aalkoven bïjre, gaalhkuvegïetedæmman Reerenassesne, seamma tïjjen goh dïhte orre eatnemegellievoetelaake tjåadtjohte ihke lea Fylhkenålma, Eatnemereeremen direktovrate jïh Byjresedepartemente mah leah diedteles soejkesjeåejvieladtjh juktie vaarjelimmieraeriestimmide soejkesjidh.
smj: Sjiehtadus nanni Sámedikke sajev konsultasjåvnnåbiellen suodjalimfábmudagán ålles ássjegiehtadallamin, dåjmaj álggodiedojs gitta Ráddidusá loahppagiehtadallamij, sæmmi båttå gå ådå luondomoattebelakvuohtalágá milta li fylkamánne, Luondoháldadus direktoráhtta ja Birássuodjalimdepartemænnta ma li vásstediddje pládnafábmudagá suodjalimoajvvadusáj gárvedim bargon.

source: Politihkere gïen diedte
smj: Politihkalasj åvdåsvásstediddje
